[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁w	-4
▁s	-5
▁the	-6
ou	-7
▁*	-8
re	-9
▁o	-10
ha	-11
▁b	-12
er	-13
it	-14
nd	-15
▁d	-16
▁m	-17
▁c	-18
▁y	-19
is	-20
▁f	-21
ing	-22
on	-23
▁I	-24
CH	-25
CHI	-26
ll	-27
▁to	-28
▁you	-29
an	-30
▁p	-31
or	-32
es	-33
▁g	-34
hat	-35
ed	-36
en	-37
▁l	-38
▁and	-39
as	-40
▁n	-41
▁of	-42
om	-43
ar	-44
▁in	-45
OT	-46
at	-47
MOT	-48
▁he	-49
ow	-50
▁h	-51
▁it	-52
ot	-53
le	-54
▁ha	-55
et	-56
ic	-57
ve	-58
▁on	-59
ay	-60
▁that	-61
▁T	-62
▁[	-63
▁th	-64
us	-65
gh	-66
id	-67
▁=	-68
ut	-69
▁A	-70
ld	-71
▁be	-72
ver	-73
▁is	-74
▁S	-75
▁was	-76
▁e	-77
ac	-78
al	-79
oo	-80
ke	-81
▁we	-82
▁M	-83
im	-84
ad	-85
ir	-86
..	-87
▁st	-88
▁r	-89
▁do	-90
▁u	-91
▁W	-92
ly	-93
▁for	-94
ght	-95
▁se	-96
▁H	-97
am	-98
▁C	-99
▁re	-100
her	-101
▁B	-102
▁k	-103
se	-104
out	-105
ion	-106
▁an	-107
ent	-108
ith	-109
▁-	-110
▁what	-111
st	-112
▁"	-113
▁me	-114
ome	-115
il	-116
▁with	-117
ight	-118
▁wh	-119
all	-120
▁The	-121
ur	-122
▁not	-123
▁Y	-124
ould	-125
ch	-126
▁as	-127
▁go	-128
▁li	-129
▁have	-130
ce	-131
ter	-132
ro	-133
▁D	-134
ill	-135
▁kn	-136
ell	-137
▁P	-138
▁at	-139
▁no	-140
▁they	-141
ea	-142
un	-143
▁O	-144
ct	-145
xx	-146
▁N	-147
ust	-148
ant	-149
▁G	-150
▁his	-151
▁j	-152
▁whe	-153
▁fr	-154
▁up	-155
▁this	-156
if	-157
ack	-158
AT	-159
▁so	-160
ie	-161
▁her	-162
▁de	-163
and	-164
▁know	-165
▁one	-166
...	-167
▁don	-168
pp	-169
▁ne	-170
▁are	-171
▁can	-172
▁F	-173
▁your	-174
ag	-175
FAT	-176
▁sa	-177
▁1	-178
▁there	-179
ul	-180
▁had	-181
▁L	-182
▁all	-183
▁she	-184
▁J	-185
ore	-186
op	-187
▁my	-188
ook	-189
ck	-190
ain	-191
▁like	-192
▁but	-193
▁tr	-194
art	-195
▁He	-196
ap	-197
ood	-198
▁E	-199
ake	-200
▁him	-201
▁2	-202
▁bo	-203
▁al	-204
▁out	-205
▁get	-206
▁from	-207
▁It	-208
our	-209
um	-210
▁'	-211
itt	-212
very	-213
▁sh	-214
▁R	-215
▁ab	-216
ick	-217
ol	-218
ink	-219
▁sec	-220
▁did	-221
ig	-222
hing	-223
ab	-224
▁see	-225
▁some	-226
▁pl	-227
el	-228
▁them	-229
▁said	-230
▁or	-231
est	-232
▁You	-233
hi	-234
han	-235
▁were	-236
▁su	-237
ound	-238
qu	-239
ong	-240
ame	-241
ind	-242
ist	-243
ess	-244
red	-245
eah	-246
▁would	-247
▁man	-248
▁want	-249
ep	-250
▁just	-251
os	-252
▁about	-253
▁sp	-254
own	-255
ry	-256
ri	-257
▁here	-258
ak	-259
ase	-260
ast	-261
▁wor	-262
au	-263
▁by	-264
▁com	-265
ation	-266
ers	-267
nt	-268
▁us	-269
other	-270
one	-271
▁who	-272
ard	-273
na	-274
res	-275
▁bl	-276
xxx	-277
▁xxx	-278
em	-279
▁put	-280
ice	-281
ally	-282
▁think	-283
IN	-284
▁if	-285
ittle	-286
ber	-287
ive	-288
▁any	-289
▁U	-290
▁when	-291
▁“	-292
fe	-293
▁look	-294
▁got	-295
▁boy	-296
▁say	-297
▁right	-298
ate	-299
ime	-300
▁little	-301
▁20	-302
ite	-303
ge	-304
▁v	-305
ther	-306
].	-307
ough	-308
▁K	-309
▁oh	-310
ra	-311
▁tw	-312
▁now	-313
▁con	-314
ide	-315
▁back	-316
ort	-317
ine	-318
▁off	-319
▁how	-320
▁could	-321
▁(	-322
▁where	-323
▁over	-324
▁good	-325
ich	-326
way	-327
ies	-328
▁cl	-329
▁sil	-330
▁very	-331
▁mo	-332
▁And	-333
kay	-334
ity	-335
▁19	-336
▁down	-337
▁ex	-338
▁int	-339
▁What	-340
▁then	-341
use	-342
UR	-343
ous	-344
▁too	-345
ven	-346
▁will	-347
▁going	-348
▁br	-349
▁more	-350
▁fe	-351
▁other	-352
INV	-353
▁lo	-354
▁qu	-355
dy	-356
▁time	-357
▁co	-358
ace	-359
▁let	-360
lf	-361
▁ag	-362
▁pe	-363
ca	-364
,"	-365
▁No	-366
URS	-367
."	-368
▁wr	-369
▁ar	-370
▁their	-371
▁been	-372
int	-373
alk	-374
reat	-375
▁thing	-376
RO	-377
▁come	-378
th	-379
▁two	-380
▁gr	-381
▁pro	-382
▁le	-383
▁Mom	-384
▁yeah	-385
are	-386
▁which	-387
▁af	-388
ip	-389
my	-390
orn	-391
urn	-392
omet	-393
▁dis	-394
ose	-395
ree	-396
uck	-397
▁has	-398
ft	-399
▁V	-400
ian	-401
ish	-402
▁than	-403
▁yes	-404
▁well	-405
onna	-406
ock	-407
ople	-408
▁She	-409
cause	-410
▁gonna	-411
▁make	-412
nder	-413
ue	-414
ure	-415
ear	-416
▁okay	-417
▁St	-418
▁take	-419
▁%	-420
▁We	-421
▁somet	-422
▁into	-423
▁silver	-424
▁play	-425
hed	-426
BRO	-427
ought	-428
ect	-429
▁wat	-430
▁people	-431
augh	-432
▁But	-433
▁way	-434
▁Oh	-435
ather	-436
ence	-437
ass	-438
▁They	-439
pl	-440
▁base	-441
age	-442
--	-443
ho	-444
OL	-445
▁does	-446
▁tell	-447
ool	-448
ull	-449
ves	-450
ment	-451
ade	-452
pt	-453
▁mean	-454
▁201	-455
▁work	-456
▁Th	-457
▁mu	-458
ble	-459
▁fl	-460
ving	-461
▁In	-462
ord	-463
ved	-464
ren	-465
▁why	-466
ran	-467
▁That	-468
▁day	-469
mer	-470
▁again	-471
ile	-472
▁after	-473
▁Yeah	-474
▁need	-475
▁ro	-476
▁pr	-477
▁un	-478
irst	-479
self	-480
able	-481
▁en	-482
▁part	-483
COL	-484
▁am	-485
ire	-486
▁black	-487
ud	-488
▁talk	-489
▁Mommy	-490
▁dat	-491
bl	-492
thing	-493
uy	-494
ary	-495
▁every	-496
mo	-497
▁much	-498
ty	-499
ount	-500
we	-501
ied	-502
ps	-503
wn	-504
▁something	-505
be	-506
▁wan	-507
ellow	-508
▁hand	-509
iss	-510
▁never	-511
act	-512
▁ke	-513
aughs	-514
▁Well	-515
ng	-516
▁bet	-517
▁first	-518
▁thr	-519
▁ask	-520
ouse	-521
ia	-522
ady	-523
▁stick	-524
▁Mr	-525
▁long	-526
bo	-527
▁po	-528
▁cha	-529
ress	-530
▁cr	-531
▁chi	-532
▁happ	-533
IS	-534
▁because	-535
▁Ad	-536
fore	-537
irl	-538
▁only	-539
ff	-540
▁call	-541
▁te	-542
▁sc	-543
▁Chi	-544
ach	-545
laughs	-546
▁turn	-547
▁should	-548
ne	-549
▁under	-550
?"	-551
ild	-552
ting	-553
ret	-554
▁made	-555
get	-556
▁these	-557
▁So	-558
▁didn	-559
▁big	-560
ated	-561
so	-562
▁fo	-563
ru	-564
ark	-565
per	-566
▁ball	-567
ict	-568
▁child	-569
hen	-570
▁old	-571
▁uh	-572
▁[1	-573
▁away	-574
▁boys	-575
od	-576
▁another	-577
ew	-578
▁great	-579
▁.	-580
ful	-581
▁girl	-582
▁act	-583
ait	-584
▁give	-585
▁hel	-586
iz	-587
▁i	-588
▁car	-589
▁came	-590
▁before	-591
hy	-592
▁sha	-593
▁things	-594
ily	-595
day	-596
▁TH	-597
▁ho	-598
oss	-599
▁There	-600
▁ple	-601
aper	-602
ens	-603
▁dog	-604
▁mag	-605
▁eat	-606
add	-607
ors	-608
▁write	-609
▁ad	-610
uh	-611
▁try	-612
ory	-613
▁really	-614
hes	-615
▁may	-616
cl	-617
pe	-618
▁Adam	-619
▁home	-620
ny	-621
air	-622
▁sm	-623
▁thought	-624
ward	-625
▁doing	-626
ise	-627
▁year	-628
net	-629
▁men	-630
te	-631
▁wand	-632
▁app	-633
og	-634
ious	-635
▁kind	-636
ons	-637
igh	-638
▁wanna	-639
▁This	-640
▁help	-641
▁per	-642
▁new	-643
ane	-644
▁those	-645
▁Yes	-646
▁even	-647
ix	-648
▁ac	-649
ond	-650
ans	-651
▁im	-652
ks	-653
ction	-654
▁went	-655
oy	-656
▁er	-657
les	-658
ways	-659
▁our	-660
▁Eve	-661
akes	-662
▁dr	-663
ings	-664
▁house	-665
▁che	-666
▁love	-667
ail	-668
▁ch	-669
cle	-670
right	-671
▁head	-672
▁comp	-673
▁Un	-674
up	-675
here	-676
▁three	-677
gg	-678
rd	-679
▁lea	-680
ang	-681
▁comm	-682
▁start	-683
ave	-684
ance	-685
▁keep	-686
ob	-687
aul	-688
▁wait	-689
ars	-690
▁must	-691
▁Fr	-692
▁sl	-693
▁feel	-694
▁name	-695
▁father	-696
▁min	-697
▁through	-698
▁many	-699
SIS	-700
ign	-701
▁top	-702
▁gl	-703
▁mother	-704
iver	-705
▁How	-706
ci	-707
ER	-708
ath	-709
ened	-710
▁always	-711
▁rem	-712
rent	-713
▁most	-714
▁gu	-715
chool	-716
ert	-717
▁Ch	-718
▁el	-719
!"	-720
enc	-721
▁water	-722
ere	-723
land	-724
▁care	-725
▁yellow	-726
▁bre	-727
ont	-728
ates	-729
▁read	-730
▁anything	-731
▁3	-732
▁sw	-733
addy	-734
ird	-735
▁around	-736
xt	-737
ember	-738
▁paper	-739
▁last	-740
▁show	-741
body	-742
ited	-743
av	-744
side	-745
▁bel	-746
imes	-747
▁bu	-748
oney	-749
▁find	-750
oh	-751
aking	-752
▁magnet	-753
ream	-754
▁cont	-755
ee	-756
▁night	-757
row	-758
ions	-759
▁place	-760
▁please	-761
iend	-762
▁also	-763
▁op	-764
▁won	-765
man	-766
▁THE	-767
ually	-768
▁Do	-769
ros	-770
▁bab	-771
▁end	-772
▁fam	-773
▁might	-774
▁alright	-775
▁found	-776
▁rec	-777
▁use	-778
▁such	-779
▁run	-780
▁♪	-781
ape	-782
▁mom	-783
ope	-784
▁Paul	-785
▁pie	-786
ms	-787
▁own	-788
▁cour	-789
▁book	-790
▁still	-791
,”	-792
oth	-793
▁res	-794
pped	-795
ject	-796
med	-797
ah	-798
uc	-799
▁watch	-800
ump	-801
ican	-802
▁school	-803
▁its	-804
▁else	-805
▁better	-806
The	-807
▁?	-808
▁If	-809
ater	-810
▁dif	-811
▁’	-812
ning	-813
▁beg	-814
ute	-815
1:	-816
▁nice	-817
▁silence	-818
orry	-819
▁four	-820
▁des	-821
▁ser	-822
▁sure	-823
▁doesn	-824
me	-825
▁fall	-826
▁thank	-827
▁,	-828
gether	-829
ott	-830
aser	-831
▁letter	-832
the	-833
▁while	-834
▁Al	-835
▁lot	-836
▁hard	-837
no	-838
▁Cr	-839
▁sit	-840
▁!	-841
pr	-842
uts	-843
▁table	-844
▁pol	-845
▁done	-846
iv	-847
aw	-848
▁ob	-849
▁[1.	-850
▁word	-851
▁saw	-852
▁chan	-853
ug	-854
▁dist	-855
ferent	-856
00	-857
▁fun	-858
▁air	-859
▁2019	-860
▁friend	-861
ident	-862
▁bed	-863
▁far	-864
▁supp	-865
ins	-866
mber	-867
▁children	-868
rs	-869
▁bit	-870
▁told	-871
ES	-872
▁fin	-873
ical	-874
▁att	-875
▁ever	-876
▁called	-877
▁enough	-878
ling	-879
▁cle	-880
▁baby	-881
▁years	-882
▁same	-883
▁being	-884
▁together	-885
anc	-886
▁next	-887
▁Fraser	-888
▁pret	-889
aught	-890
ffe	-891
ove	-892
sil	-893
orm	-894
▁sound	-895
▁ey	-896
▁Amer	-897
▁Than	-898
▁stay	-899
AN	-900
▁mil	-901
urt	-902
▁Now	-903
▁Why	-904
▁family	-905
ever	-906
▁used	-907
amp	-908
▁sn	-909
▁side	-910
icip	-911
az	-912
▁Can	-913
ality	-914
▁quest	-915
AR	-916
▁Is	-917
vent	-918
end	-919
▁bus	-920
▁high	-921
▁dear	-922
aud	-923
outh	-924
ult	-925
▁hear	-926
▁life	-927
▁asked	-928
omer	-929
▁Don	-930
▁pre	-931
▁stand	-932
▁morn	-933
ober	-934
▁Okay	-935
rew	-936
▁Come	-937
▁best	-938
ohn	-939
▁On	-940
la	-941
silver	-942
llow	-943
port	-944
RI	-945
▁Mar	-946
▁took	-947
▁My	-948
▁pick	-949
▁unt	-950
bs	-951
arly	-952
▁John	-953
▁hold	-954
▁wind	-955
▁money	-956
▁vo	-957
▁count	-958
▁drink	-959
une	-960
Poss	-961
▁bro	-962
unicip	-963
▁sle	-964
▁Go	-965
▁guess	-966
▁young	-967
▁Mrs	-968
▁cir	-969
▁room	-970
▁heard	-971
ross	-972
▁bec	-973
ations	-974
atch	-975
▁face	-976
▁gi	-977
▁real	-978
▁small	-979
▁war	-980
▁light	-981
▁world	-982
gr	-983
itc	-984
ince	-985
ec	-986
▁set	-987
▁known	-988
▁course	-989
▁belie	-990
▁morning	-991
ilda	-992
ried	-993
hm	-994
ial	-995
▁col	-996
▁left	-997
▁4	-998
oman	-999
▁Urs	-1000
▁guy	-1001
▁open	-1002
▁break	-1003
▁mon	-1004
OU	-1005
▁United	-1006
▁“‘	-1007
ished	-1008
▁pass	-1009
▁though	-1010
▁Ar	-1011
▁Be	-1012
▁All	-1013
▁walk	-1014
raw	-1015
pect	-1016
ner	-1017
▁municip	-1018
▁Guy	-1019
▁Fran	-1020
▁fire	-1021
▁wee	-1022
▁door	-1023
▁pres	-1024
de	-1025
▁Cromer	-1026
▁talking	-1027
io	-1028
▁202	-1029
▁An	-1030
ness	-1031
▁Then	-1032
▁[.	-1033
ully	-1034
ank	-1035
eak	-1036
erson	-1037
ier	-1038
▁few	-1039
▁quite	-1040
▁nothing	-1041
cha	-1042
rop	-1043
▁May	-1044
▁huh	-1045
oud	-1046
rit	-1047
▁Jane	-1048
▁knew	-1049
▁Not	-1050
Possum	-1051
▁until	-1052
uss	-1053
▁sorry	-1054
▁Tom	-1055
▁Daddy	-1056
▁pu	-1057
ition	-1058
▁game	-1059
ween	-1060
▁God	-1061
▁American	-1062
ub	-1063
oup	-1064
▁hm	-1065
ired	-1066
▁kill	-1067
▁coming	-1068
▁As	-1069
▁str	-1070
▁ter	-1071
atter	-1072
ister	-1073
LL	-1074
▁isn	-1075
▁soon	-1076
▁18	-1077
▁sho	-1078
▁De	-1079
aces	-1080
▁each	-1081
▁move	-1082
ula	-1083
▁hot	-1084
▁leave	-1085
.”	-1086
ief	-1087
itty	-1088
encil	-1089
oor	-1090
most	-1091
▁ele	-1092
ON	-1093
▁red	-1094
▁seen	-1095
▁pencil	-1096
▁pretty	-1097
▁everything	-1098
Tilda	-1099
▁round	-1100
▁getting	-1101
led	-1102
▁wanted	-1103
▁spo	-1104
▁When	-1105
▁died	-1106
▁says	-1107
ces	-1108
ush	-1109
▁Ind	-1110
▁stop	-1111
2.	-1112
ably	-1113
▁between	-1114
ta	-1115
You	-1116
part	-1117
▁bad	-1118
▁sing	-1119
▁‘	-1120
▁city	-1121
▁States	-1122
▁brother	-1123
▁ret	-1124
▁mind	-1125
▁without	-1126
als	-1127
ger	-1128
vel	-1129
▁himself	-1130
▁Har	-1131
▁um	-1132
▁200	-1133
▁Sw	-1134
▁heart	-1135
oint	-1136
▁object	-1137
ts	-1138
▁Gr	-1139
▁eyes	-1140
▁upon	-1141
▁pop	-1142
ib	-1143
▁7	-1144
▁follow	-1145
▁looking	-1146
ye	-1147
unk	-1148
▁Re	-1149
▁Uh	-1150
ctor	-1151
stand	-1152
▁list	-1153
ames	-1154
icks	-1155
▁cook	-1156
▁once	-1157
▁story	-1158
▁different	-1159
ipp	-1160
▁Just	-1161
fta	-1162
arth	-1163
ctober	-1164
▁hafta	-1165
aut	-1166
▁acc	-1167
▁erm	-1168
zer	-1169
▁wo	-1170
ged	-1171
ures	-1172
▁Right	-1173
▁second	-1174
▁question	-1175
cc	-1176
▁5	-1177
ouch	-1178
▁today	-1179
app	-1180
rict	-1181
▁sur	-1182
▁born	-1183
▁half	-1184
▁const	-1185
ten	-1186
▁fish	-1187
▁hands	-1188
▁having	-1189
▁October	-1190
▁municipality	-1191
ffee	-1192
▁bird	-1193
ike	-1194
rist	-1195
▁age	-1196
▁rest	-1197
▁Kitty	-1198
▁point	-1199
".	-1200
huh	-1201
▁New	-1202
▁mhm	-1203
▁maybe	-1204
idd	-1205
▁Are	-1206
ask	-1207
▁yet	-1208
less	-1209
▁foot	-1210
▁Fl	-1211
▁sk	-1212
ball	-1213
▁199	-1214
uring	-1215
▁goes	-1216
),	-1217
oun	-1218
▁box	-1219
▁toy	-1220
▁char	-1221
ING	-1222
▁ten	-1223
▁tape	-1224
to	-1225
elt	-1226
ating	-1227
▁along	-1228
▁coffee	-1229
ery	-1230
▁dec	-1231
▁del	-1232
▁hat	-1233
▁mar	-1234
▁gave	-1235
▁happened	-1236
RIC	-1237
der	-1238
▁Thank	-1239
▁minute	-1240
aj	-1241
▁gone	-1242
ower	-1243
▁For	-1244
▁almost	-1245
iet	-1246
▁near	-1247
▁piece	-1248
▁ready	-1249
▁Wh	-1250
▁sleep	-1251
ale	-1252
che	-1253
ung	-1254
unch	-1255
eor	-1256
▁milk	-1257
▁looked	-1258
ats	-1259
ason	-1260
tern	-1261
ither	-1262
▁person	-1263
▁saying	-1264
▁believe	-1265
▁8	-1266
▁reg	-1267
▁meet	-1268
▁town	-1269
ton	-1270
ivers	-1271
▁miss	-1272
▁actually	-1273
ertain	-1274
▁woman	-1275
▁making	-1276
OR	-1277
ese	-1278
▁Hey	-1279
▁yep	-1280
▁chair	-1281
ham	-1282
ife	-1283
▁Cl	-1284
ased	-1285
▁rel	-1286
▁cons	-1287
oll	-1288
ible	-1289
vern	-1290
▁both	-1291
arn	-1292
▁aw	-1293
▁ent	-1294
▁six	-1295
▁blue	-1296
▁fine	-1297
▁remember	-1298
2:	-1299
att	-1300
▁inst	-1301
▁id	-1302
▁Sar	-1303
fully	-1304
har	-1305
ows	-1306
▁inv	-1307
▁num	-1308
▁five	-1309
▁bring	-1310
▁means	-1311
ept	-1312
uth	-1313
▁Let	-1314
▁fact	-1315
▁writ	-1316
▁whole	-1317
ois	-1318
uly	-1319
▁cap	-1320
orrow	-1321
▁days	-1322
ision	-1323
▁dere	-1324
,’	-1325
und	-1326
▁em	-1327
haps	-1328
iness	-1329
▁Look	-1330
▁voice	-1331
its	-1332
vie	-1333
ution	-1334
▁beaut	-1335
▁against	-1336
oc	-1337
ener	-1338
ents	-1339
▁ind	-1340
▁cut	-1341
▁pull	-1342
▁began	-1343
▁Ursula	-1344
ork	-1345
▁ph	-1346
▁win	-1347
ready	-1348
▁Your	-1349
▁truck	-1350
ash	-1351
son	-1352
wer	-1353
▁Bro	-1354
▁His	-1355
▁Mot	-1356
▁spell	-1357
▁France	-1358
▁ju	-1359
▁hey	-1360
erest	-1361
▁wonder	-1362
▁sent	-1363
▁tree	-1364
▁Christ	-1365
▁record	-1366
▁understand	-1367
aid	-1368
bably	-1369
▁Where	-1370
any	-1371
ring	-1372
▁wood	-1373
▁white	-1374
not	-1375
▁Tr	-1376
reet	-1377
ries	-1378
▁goin	-1379
▁6	-1380
aint	-1381
▁feet	-1382
▁sign	-1383
▁sort	-1384
▁eas	-1385
ities	-1386
ined	-1387
▁198	-1388
▁soft	-1389
you	-1390
osed	-1391
▁fell	-1392
ze	-1393
▁met	-1394
▁later	-1395
▁polit	-1396
▁speak	-1397
ND	-1398
imp	-1399
ocks	-1400
▁Geor	-1401
Oh	-1402
ex	-1403
ura	-1404
▁hi	-1405
reen	-1406
▁hope	-1407
▁lady	-1408
▁wouldn	-1409
▁already	-1410
▁objects	-1411
And	-1412
▁...	-1413
ician	-1414
itzer	-1415
▁line	-1416
ruction	-1417
dd	-1418
▁At	-1419
▁exc	-1420
▁hor	-1421
ileen	-1422
▁fellow	-1423
▁playing	-1424
▁9	-1425
uff	-1426
ital	-1427
▁hurt	-1428
▁shall	-1429
▁Switzer	-1430
▁Switzerland	-1431
▁YOU	-1432
▁lar	-1433
▁mus	-1434
▁district	-1435
▁interest	-1436
fect	-1437
▁close	-1438
▁floor	-1439
ational	-1440
cept	-1441
▁felt	-1442
▁hour	-1443
▁party	-1444
▁sometimes	-1445
ster	-1446
▁ans	-1447
▁juice	-1448
▁train	-1449
▁Aileen	-1450
▁trying	-1451
ken	-1452
orth	-1453
▁Sarah	-1454
▁often	-1455
eptember	-1456
puts	-1457
▁Good	-1458
▁food	-1459
▁wrong	-1460
5.	-1461
gs	-1462
▁job	-1463
).	-1464
▁Eng	-1465
▁cur	-1466
▁tre	-1467
▁live	-1468
▁depart	-1469
RE	-1470
ey	-1471
weet	-1472
▁196	-1473
▁cry	-1474
▁eight	-1475
ants	-1476
head	-1477
over	-1478
▁son	-1479
▁wag	-1480
▁dress	-1481
.’	-1482
▁ass	-1483
▁par	-1484
▁squ	-1485
",	-1486
ony	-1487
sel	-1488
hind	-1489
ustr	-1490
▁Her	-1491
▁cho	-1492
▁ste	-1493
▁cant	-1494
▁draw	-1495
▁turned	-1496
ics	-1497
ised	-1498
▁cup	-1499
ative	-1500
19	-1501
eb	-1502
key	-1503
ered	-1504
▁add	-1505
▁happy	-1506
▁happen	-1507
▁dire	-1508
▁till	-1509
▁makes	-1510
▁September	-1511
▁Af	-1512
▁idea	-1513
▁death	-1514
▁girls	-1515
▁ca	-1516
cial	-1517
▁dri	-1518
▁looks	-1519
▁To	-1520
ient	-1521
iful	-1522
▁Did	-1523
acher	-1524
▁bott	-1525
lo	-1526
but	-1527
els	-1528
▁ain	-1529
▁Vaud	-1530
▁lived	-1531
▁popul	-1532
▁Le	-1533
isit	-1534
▁dey	-1535
itchen	-1536
▁probably	-1537
com	-1538
ched	-1539
enty	-1540
▁Who	-1541
wards	-1542
▁Miss	-1543
▁fair	-1544
▁color	-1545
▁since	-1546
ains	-1547
ches	-1548
hold	-1549
wood	-1550
▁sub	-1551
▁mine	-1552
▁canton	-1553
▁circle	-1554
▁seemed	-1555
▁herself	-1556
ement	-1557
▁contin	-1558
▁certain	-1559
▁kitchen	-1560
It	-1561
eth	-1562
ude	-1563
▁Sp	-1564
▁jo	-1565
▁Com	-1566
▁pay	-1567
itting	-1568
▁washer	-1569
ern	-1570
vers	-1571
▁ins	-1572
picks	-1573
▁cold	-1574
▁disc	-1575
▁lunch	-1576
▁times	-1577
LD	-1578
▁Ex	-1579
▁Mm	-1580
▁ice	-1581
▁kid	-1582
▁build	-1583
▁front	-1584
▁Indian	-1585
LE	-1586
ato	-1587
▁ref	-1588
▁poor	-1589
▁proble	-1590
▁someone	-1591
▁department	-1592
▁ran	-1593
▁mouth	-1594
▁behind	-1595
apa	-1596
gar	-1597
▁Pr	-1598
Well	-1599
ones	-1600
▁Count	-1601
▁comes	-1602
▁matter	-1603
▁moment	-1604
▁brought	-1605
▁da	-1606
▁rep	-1607
▁cent	-1608
▁tele	-1609
▁friends	-1610
▁outside	-1611
ene	-1612
ize	-1613
▁med	-1614
▁pict	-1615
iously	-1616
▁check	-1617
3.	-1618
rap	-1619
alth	-1620
▁197	-1621
▁short	-1622
But	-1623
ense	-1624
eter	-1625
read	-1626
▁Per	-1627
▁wasn	-1628
▁daddy	-1629
anu	-1630
hip	-1631
ote	-1632
ouble	-1633
▁full	-1634
▁number	-1635
inc	-1636
▁July	-1637
aughter	-1638
▁Mother	-1639
▁yourself	-1640
▁beautiful	-1641
▁10	-1642
▁es	-1643
ator	-1644
▁buy	-1645
astic	-1646
▁lost	-1647
▁George	-1648
▁hit	-1649
▁offic	-1650
ual	-1651
▁La	-1652
▁Or	-1653
ages	-1654
▁Dou	-1655
▁tom	-1656
▁jump	-1657
▁gotta	-1658
▁laugh	-1659
VE	-1660
ots	-1661
▁Sh	-1662
ield	-1663
▁One	-1664
▁forg	-1665
▁country	-1666
OM	-1667
▁pen	-1668
ately	-1669
lease	-1670
▁whis	-1671
zz	-1672
ues	-1673
ific	-1674
▁movie	-1675
▁across	-1676
born	-1677
▁gun	-1678
aster	-1679
▁throw	-1680
▁commune	-1681
1,	-1682
ina	-1683
▁Bo	-1684
▁Ed	-1685
▁bear	-1686
▁form	-1687
▁haven	-1688
▁noise	-1689
▁words	-1690
▁business	-1691
cus	-1692
▁nut	-1693
▁anim	-1694
▁boat	-1695
▁snow	-1696
selves	-1697
▁grand	-1698
▁construction	-1699
mp	-1700
unt	-1701
▁Br	-1702
▁ed	-1703
aken	-1704
▁sir	-1705
▁deal	-1706
▁hors	-1707
▁creat	-1708
▁knock	-1709
4.	-1710
▁fight	-1711
▁during	-1712
by	-1713
mb	-1714
▁touch	-1715
▁wants	-1716
▁Car	-1717
▁bag	-1718
▁imp	-1719
▁hair	-1720
▁mark	-1721
▁quick	-1722
▁return	-1723
gan	-1724
empt	-1725
raid	-1726
range	-1727
▁King	-1728
▁Will	-1729
▁195	-1730
▁pri	-1731
▁true	-1732
▁dream	-1733
▁funny	-1734
ama	-1735
▁Pe	-1736
▁[2.	-1737
▁dem	-1738
ently	-1739
where	-1740
▁guys	-1741
▁incl	-1742
▁County	-1743
▁butter	-1744
▁started	-1745
ides	-1746
▁Ill	-1747
▁2020	-1748
▁hell	-1749
▁send	-1750
IT	-1751
iam	-1752
ley	-1753
urs	-1754
▁Ke	-1755
▁inc	-1756
▁coll	-1757
▁prom	-1758
▁tried	-1759
ls	-1760
raz	-1761
cted	-1762
▁din	-1763
▁sat	-1764
arent	-1765
▁mill	-1766
▁stra	-1767
▁week	-1768
▁listen	-1769
airs	-1770
olog	-1771
ounc	-1772
▁sum	-1773
▁wear	-1774
▁Garth	-1775
▁airpl	-1776
▁couldn	-1777
▁hum	-1778
▁tap	-1779
ature	-1780
▁cool	-1781
▁doll	-1782
▁prot	-1783
anuary	-1784
Chi	-1785
form	-1786
icul	-1787
iversity	-1788
br	-1789
ma	-1790
ked	-1791
▁sy	-1792
pril	-1793
vice	-1794
▁clip	-1795
▁fing	-1796
▁member	-1797
▁street	-1798
▁perhaps	-1799
ying	-1800
▁Get	-1801
▁bar	-1802
▁bur	-1803
ories	-1804
▁dead	-1805
▁duck	-1806
▁road	-1807
▁month	-1808
▁state	-1809
▁became	-1810
▁sounds	-1811
**	-1812
ided	-1813
room	-1814
▁Some	-1815
▁able	-1816
▁kept	-1817
▁ring	-1818
▁After	-1819
▁afraid	-1820
▁played	-1821
▁straight	-1822
'.	-1823
▁ago	-1824
▁corn	-1825
▁given	-1826
▁stuck	-1827
nce	-1828
oon	-1829
What	-1830
irth	-1831
utes	-1832
▁AND	-1833
iddle	-1834
▁land	-1835
▁ones	-1836
▁repl	-1837
▁crack	-1838
▁sugar	-1839
▁yours	-1840
▁sticks	-1841
que	-1842
blic	-1843
▁Col	-1844
▁lay	-1845
▁song	-1846
▁inter	-1847
SS	-1848
ets	-1849
▁OF	-1850
ards	-1851
ared	-1852
ming	-1853
▁fly	-1854
▁hur	-1855
point	-1856
▁sweet	-1857
go	-1858
▁Of	-1859
▁hon	-1860
▁Pro	-1861
▁fix	-1862
ained	-1863
takes	-1864
▁among	-1865
▁change	-1866
▁January	-1867
▁minutes	-1868
▁running	-1869
mas	-1870
▁Er	-1871
ices	-1872
▁lead	-1873
▁nine	-1874
▁prod	-1875
▁simp	-1876
▁gener	-1877
▁myself	-1878
fess	-1879
▁193	-1880
▁sun	-1881
▁case	-1882
▁page	-1883
▁plan	-1884
▁alone	-1885
▁strong	-1886
▁airplane	-1887
lish	-1888
▁Luc	-1889
▁ann	-1890
▁dro	-1891
▁With	-1892
▁area	-1893
▁gets	-1894
▁star	-1895
▁green	-1896
▁large	-1897
▁expect	-1898
▁somebody	-1899
Yes	-1900
▁12	-1901
▁Rep	-1902
▁egg	-1903
eared	-1904
rence	-1905
▁Papa	-1906
▁carry	-1907
▁taking	-1908
ET	-1909
sh	-1910
for	-1911
▁TO	-1912
▁ve	-1913
atur	-1914
bles	-1915
ines	-1916
irty	-1917
▁east	-1918
▁hang	-1919
▁quiet	-1920
▁inside	-1921
▁sitting	-1922
een	-1923
▁adm	-1924
▁fro	-1925
▁clot	-1926
▁poss	-1927
▁ahead	-1928
▁balls	-1929
ello	-1930
fast	-1931
▁glad	-1932
▁April	-1933
▁broken	-1934
amed	-1935
cess	-1936
▁Min	-1937
▁bow	-1938
▁mess	-1939
▁resp	-1940
▁roll	-1941
▁wish	-1942
▁2019)	-1943
▁Doubs	-1944
▁pleas	-1945
▁taken	-1946
▁trunk	-1947
▁uncle	-1948
▁either	-1949
▁govern	-1950
▁careful	-1951
vol	-1952
▁Ah	-1953
king	-1954
rest	-1955
▁Boy	-1956
▁Jul	-1957
▁art	-1958
ansas	-1959
▁wife	-1960
▁breat	-1961
▁writing	-1962
▁politician	-1963
NA	-1964
▁IN	-1965
▁ear	-1966
▁occ	-1967
asket	-1968
▁blow	-1969
▁body	-1970
▁Flore	-1971
▁clean	-1972
▁stuff	-1973
▁ah	-1974
icha	-1975
illy	-1976
▁Jack	-1977
▁past	-1978
▁rock	-1979
ention	-1980
▁others	-1981
▁reason	-1982
ph	-1983
▁ra	-1984
ured	-1985
▁ton	-1986
rench	-1987
▁bath	-1988
▁clear	-1989
▁early	-1990
▁rather	-1991
1.	-1992
3,	-1993
ean	-1994
look	-1995
▁exp	-1996
▁pos	-1997
vision	-1998
▁twenty	-1999
▁worked	-2000
▁daughter	-2001
ror	-2002
ized	-2003
teen	-2004
▁sto	-2005
ering	-2006
moves	-2007
▁Here	-2008
ically	-2009
▁horses	-2010
▁Because	-2011
▁trouble	-2012
AY	-2013
OW	-2014
ead	-2015
▁Ger	-2016
▁Tri	-2017
▁pat	-2018
▁spe	-2019
▁Bour	-2020
▁Pres	-2021
▁less	-2022
▁Maybe	-2023
▁wagon	-2024
▁sister	-2025
▁finished	-2026
Com	-2027
ays	-2028
let	-2029
▁17	-2030
▁Bl	-2031
▁(19	-2032
▁194	-2033
▁law	-2034
▁sick	-2035
▁stood	-2036
▁working	-2037
▁Florence	-2038
co	-2039
ges	-2040
ift	-2041
▁16	-2042
Fran	-2043
used	-2044
▁Dan	-2045
▁pot	-2046
▁easy	-2047
▁ride	-2048
▁team	-2049
▁Every	-2050
▁become	-2051
▁thinking	-2052
▁tomorrow	-2053
▁Christmas	-2054
ED	-2055
yl	-2056
con	-2057
kes	-2058
oles	-2059
sing	-2060
▁fig	-2061
▁ill	-2062
▁loc	-2063
▁mur	-2064
▁Have	-2065
▁birth	-2066
▁Kansas	-2067
▁Harwood	-2068
▁picture	-2069
CK	-2070
aff	-2071
iff	-2072
imb	-2073
men	-2074
esty	-2075
▁Con	-2076
ounds	-2077
pping	-2078
▁sever	-2079
▁tired	-2080
▁eating	-2081
oof	-2082
ost	-2083
▁di	-2084
dden	-2085
ises	-2086
▁music	-2087
té	-2088
kin	-2089
rat	-2090
▁Ph	-2091
▁mot	-2092
▁fore	-2093
▁news	-2094
▁Bourg	-2095
▁river	-2096
▁pieces	-2097
]?	-2098
irt	-2099
▁Sc	-2100
▁Tw	-2101
▁catch	-2102
▁shoot	-2103
▁trees	-2104
▁commun	-2105
▁several	-2106
▁themselves	-2107
.]	-2108
EN	-2109
fort	-2110
ters	-2111
▁burn	-2112
▁nose	-2113
▁seems	-2114
▁stool	-2115
▁Thanks	-2116
▁living	-2117
▁perfect	-2118
▁whether	-2119
▁population	-2120
▁15	-2121
▁[2	-2122
ists	-2123
ogne	-2124
▁fast	-2125
▁cream	-2126
▁organ	-2127
▁passed	-2128
▁sudden	-2129
▁toward	-2130
▁President	-2131
20	-2132
ST	-2133
fl	-2134
ney	-2135
▁ev	-2136
aced	-2137
▁ext	-2138
Comté	-2139
ments	-2140
▁aren	-2141
▁nuts	-2142
undred	-2143
▁begin	-2144
▁spoon	-2145
Franche	-2146
▁tonight	-2147
▁Bourgogne	-2148
uit	-2149
rave	-2150
▁Cal	-2151
actly	-2152
▁cross	-2153
▁store	-2154
▁cheese	-2155
▁health	-2156
▁import	-2157
▁putting	-2158
▁University	-2159
We	-2160
ax	-2161
wh	-2162
bout	-2163
▁arm	-2164
▁cat	-2165
▁fif	-2166
ached	-2167
owers	-2168
▁slow	-2169
▁Peter	-2170
ference	-2171
▁report	-2172
▁English	-2173
▁company	-2174
7.	-2175
ipe	-2176
▁By	-2177
angu	-2178
▁cow	-2179
holds	-2180
ility	-2181
▁conc	-2182
▁expl	-2183
▁held	-2184
▁tail	-2185
▁least	-2186
▁named	-2187
▁Please	-2188
▁feeling	-2189
▁CH	-2190
ored	-2191
▁Maj	-2192
▁dogs	-2193
▁push	-2194
▁warm	-2195
▁uhhuh	-2196
▁window	-2197
▁hundred	-2198
0.	-2199
No	-2200
abb	-2201
ada	-2202
cri	-2203
▁WH	-2204
----	-2205
ggie	-2206
▁Comm	-2207
▁seem	-2208
▁surpr	-2209
▁clothes	-2210
ai	-2211
vi	-2212
▁14	-2213
amer	-2214
▁See	-2215
▁bes	-2216
▁pur	-2217
▁tea	-2218
ience	-2219
▁late	-2220
▁Laura	-2221
▁usually	-2222
▁Hi	-2223
▁ty	-2224
urch	-2225
▁Man	-2226
▁band	-2227
▁wild	-2228
▁birds	-2229
▁group	-2230
▁horse	-2231
▁evening	-2232
▁teacher	-2233
▁standing	-2234
▁OK	-2235
ford	-2236
▁die	-2237
▁nap	-2238
CHILD	-2239
ining	-2240
night	-2241
▁March	-2242
▁exper	-2243
▁power	-2244
▁caught	-2245
▁dinner	-2246
▁breakfast	-2247
II	-2248
acy	-2249
aim	-2250
ears	-2251
itch	-2252
olly	-2253
▁Par	-2254
▁Sha	-2255
ugust	-2256
▁camp	-2257
▁drop	-2258
▁free	-2259
▁swim	-2260
▁test	-2261
▁brown	-2262
▁seven	-2263
▁trans	-2264
▁visit	-2265
▁doctor	-2266
6.	-2267
vo	-2268
ica	-2269
ilt	-2270
▁Pl	-2271
ison	-2272
▁opp	-2273
▁busy	-2274
▁dark	-2275
▁hung	-2276
▁luck	-2277
▁French	-2278
▁bottom	-2279
▁present	-2280
2,	-2281
8.	-2282
OO	-2283
ele	-2284
▁1.	-2285
that	-2286
uthor	-2287
▁Ital	-2288
▁Jean	-2289
▁Nove	-2290
▁fuck	-2291
▁vill	-2292
though	-2293
▁learn	-2294
▁former	-2295
▁killed	-2296
▁summer	-2297
He	-2298
aa	-2299
joy	-2300
ned	-2301
old	-2302
▁fav	-2303
▁leg	-2304
herry	-2305
urtle	-2306
▁hist	-2307
▁imag	-2308
ground	-2309
▁brief	-2310
▁attack	-2311
▁circus	-2312
▁giving	-2313
▁million	-2314
▁profess	-2315
▁whatever	-2316
ped	-2317
ives	-2318
pper	-2319
▁Cha	-2320
▁Was	-2321
▁cal	-2322
itten	-2323
▁grow	-2324
▁hole	-2325
▁broke	-2326
▁lovely	-2327
▁capital	-2328
▁November	-2329
▁television	-2330
▁Ag	-2331
▁Town	-2332
▁step	-2333
▁Aggie	-2334
▁tower	-2335
CHILDES	-2336
▁answer	-2337
▁spring	-2338
volution	-2339
▁childes	-2340
▁important	-2341
0,	-2342
bor	-2343
ety	-2344
igg	-2345
ider	-2346
▁mer	-2347
pered	-2348
▁bite	-2349
▁dang	-2350
▁gold	-2351
▁spend	-2352
▁basket	-2353
▁forget	-2354
▁unclear	-2355
fr	-2356
▁]	-2357
TER	-2358
ism	-2359
▁El	-2360
▁IT	-2361
iron	-2362
▁eng	-2363
▁sal	-2364
▁smo	-2365
ional	-2366
▁lift	-2367
▁mist	-2368
▁sand	-2369
▁blood	-2370
▁falls	-2371
▁langu	-2372
▁charac	-2373
▁disapp	-2374
▁ground	-2375
▁places	-2376
▁24	-2377
▁Po	-2378
▁Eur	-2379
inois	-2380
▁heav	-2381
▁puts	-2382
▁stud	-2383
▁above	-2384
▁longer	-2385
cei	-2386
osp	-2387
▁Jo	-2388
aine	-2389
iled	-2390
▁Cla	-2391
cember	-2392
▁allow	-2393
▁phone	-2394
▁plastic	-2395
▁mm	-2396
▁ut	-2397
gram	-2398
▁adv	-2399
▁Nick	-2400
▁crit	-2401
▁loud	-2402
▁Hello	-2403
▁clock	-2404
▁turtle	-2405
▁laughing	-2406
8,	-2407
9.	-2408
col	-2409
▁Di	-2410
ique	-2411
noon	-2412
▁ban	-2413
▁dad	-2414
▁fit	-2415
ograp	-2416
▁seat	-2417
▁moved	-2418
▁pract	-2419
▁chance	-2420
▁finger	-2421
▁middle	-2422
▁secret	-2423
referent	-2424
▁anybody	-2425
ky	-2426
▁[?	-2427
ising	-2428
▁Char	-2429
▁Mark	-2430
▁fill	-2431
▁self	-2432
stairs	-2433
▁block	-2434
▁glass	-2435
▁wrote	-2436
▁German	-2437
▁forgot	-2438
▁forward	-2439
▁problem	-2440
▁Illinois	-2441
eng	-2442
That	-2443
omen	-2444
ston	-2445
what	-2446
▁War	-2447
▁mis	-2448
icult	-2449
iding	-2450
▁Repu	-2451
▁pain	-2452
▁whom	-2453
▁cover	-2454
ization	-2455
▁includ	-2456
▁fellows	-2457
▁strange	-2458
BR	-2459
ald	-2460
▁Ne	-2461
aged	-2462
▁est	-2463
▁hop	-2464
ensus	-2465
▁king	-2466
▁event	-2467
▁loved	-2468
▁finish	-2469
▁following	-2470
UT	-2471
▁Rob	-2472
▁low	-2473
▁cond	-2474
▁lots	-2475
▁enjoy	-2476
▁woods	-2477
▁August	-2478
▁supper	-2479
hin	-2480
ler	-2481
uct	-2482
ideo	-2483
inal	-2484
orre	-2485
▁Dad	-2486
▁maj	-2487
arden	-2488
paper	-2489
velop	-2490
▁eggs	-2491
▁rele	-2492
resent	-2493
▁Tripp	-2494
▁order	-2495
▁takes	-2496
▁treat	-2497
▁weeks	-2498
▁series	-2499
▁exactly	-2500
▁afternoon	-2501
▁questions	-2502
5,	-2503
AP	-2504
gie	-2505
now	-2506
▁Em	-2507
ager	-2508
idge	-2509
ills	-2510
zzle	-2511
▁Russ	-2512
▁kids	-2513
▁bread	-2514
▁knows	-2515
▁liked	-2516
▁works	-2517
▁leaves	-2518
▁opened	-2519
▁birthday	-2520
▁everybody	-2521
AD	-2522
HS	-2523
how	-2524
icy	-2525
par	-2526
ple	-2527
ral	-2528
▁Ha	-2529
▁ST	-2530
▁Dav	-2531
▁Sir	-2532
▁fur	-2533
▁joy	-2534
▁Sure	-2535
▁arri	-2536
▁grew	-2537
▁onto	-2538
▁shar	-2539
ousand	-2540
▁James	-2541
▁Somet	-2542
▁cried	-2543
▁belong	-2544
▁police	-2545
▁December	-2546
▁certainly	-2547
ued	-2548
▁Am	-2549
▁Se	-2550
come	-2551
▁Phil	-2552
▁cand	-2553
▁fear	-2554
▁tick	-2555
places	-2556
▁bright	-2557
▁happens	-2558
▁football	-2559
isc	-2560
▁Ma	-2561
ancy	-2562
phan	-2563
▁Lea	-2564
order	-2565
▁cray	-2566
▁main	-2567
▁apple	-2568
▁whose	-2569
▁fright	-2570
▁flowers	-2571
▁letters	-2572
ium	-2573
nes	-2574
▁Any	-2575
▁prov	-2576
cially	-2577
▁crying	-2578
▁except	-2579
▁Indians	-2580
▁Nothing	-2581
▁delight	-2582
▁waiting	-2583
?”	-2584
hoe	-2585
iny	-2586
umb	-2587
▁WE	-2588
ract	-2589
▁BRO	-2590
▁cre	-2591
▁pig	-2592
▁June	-2593
▁clos	-2594
▁date	-2595
▁spec	-2596
ceived	-2597
▁North	-2598
▁Sorry	-2599
▁grape	-2600
▁People	-2601
▁cannot	-2602
▁current	-2603
▁instead	-2604
▁service	-2605
▁thousand	-2606
▁wonderful	-2607
▁:	-2608
▁_	-2609
cuse	-2610
ging	-2611
reed	-2612
▁Che	-2613
▁Pat	-2614
▁dou	-2615
chair	-2616
clock	-2617
▁deep	-2618
▁legs	-2619
▁save	-2620
terday	-2621
▁Diand	-2622
▁honey	-2623
▁Really	-2624
▁corner	-2625
▁reading	-2626
▁village	-2627
▁accident	-2628
arty	-2629
bert	-2630
bled	-2631
cell	-2632
▁192	-2633
▁Feb	-2634
▁[3.	-2635
▁ang	-2636
▁dry	-2637
▁nor	-2638
iforn	-2639
ption	-2640
rible	-2641
▁Brit	-2642
▁conf	-2643
▁farm	-2644
▁pock	-2645
▁shot	-2646
▁shut	-2647
ishing	-2648
▁mount	-2649
▁worth	-2650
▁bought	-2651
▁decided	-2652
▁meeting	-2653
▁telling	-2654
ss	-2655
lin	-2656
rey	-2657
uel	-2658
ange	-2659
ires	-2660
attle	-2661
tered	-2662
▁City	-2663
▁Even	-2664
▁stri	-2665
▁excit	-2666
▁games	-2667
▁lives	-2668
looking	-2669
▁anyway	-2670
▁census	-2671
▁starts	-2672
▁stopped	-2673
▁written	-2674
▁recorder	-2675
▁suddenly	-2676
bt	-2677
dam	-2678
ury	-2679
▁Me	-2680
band	-2681
omes	-2682
roat	-2683
▁iss	-2684
▁nin	-2685
▁flat	-2686
father	-2687
points	-2688
▁books	-2689
▁chick	-2690
▁worry	-2691
ifornia	-2692
▁parent	-2693
▁whispered	-2694
ik	-2695
lly	-2696
ras	-2697
sur	-2698
gest	-2699
more	-2700
▁dam	-2701
▁den	-2702
▁gas	-2703
▁hig	-2704
▁lab	-2705
▁val	-2706
ipped	-2707
ittee	-2708
▁Bill	-2709
▁dese	-2710
▁diff	-2711
▁sold	-2712
▁press	-2713
▁using	-2714
▁Europe	-2715
▁Govern	-2716
▁winter	-2717
▁suppose	-2718
▁yesterday	-2719
▁California	-2720
6,	-2721
kr	-2722
bed	-2723
pos	-2724
ris	-2725
arch	-2726
time	-2727
▁[.7	-2728
ropri	-2729
ushed	-2730
▁fort	-2731
▁hous	-2732
▁wash	-2733
▁Grace	-2734
▁Great	-2735
▁heavy	-2736
▁magic	-2737
▁meant	-2738
▁sight	-2739
▁third	-2740
▁truth	-2741
▁within	-2742
▁magnets	-2743
▁washers	-2744
▁election	-2745
erv	-2746
ron	-2747
play	-2748
▁ham	-2749
▁sad	-2750
▁Fair	-2751
▁[1.5	-2752
▁cake	-2753
▁excl	-2754
▁inde	-2755
▁safe	-2756
▁South	-2757
▁Would	-2758
▁hours	-2759
ospital	-2760
▁blocks	-2761
▁slowly	-2762
▁special	-2763
▁language	-2764
▁problems	-2765
gue	-2766
irm	-2767
ops	-2768
was	-2769
elly	-2770
iger	-2771
meal	-2772
nded	-2773
oops	-2774
stem	-2775
▁eye	-2776
▁hun	-2777
▁vol	-2778
empts	-2779
ggest	-2780
house	-2781
icine	-2782
mbers	-2783
▁Jura	-2784
▁hate	-2785
▁shoe	-2786
▁River	-2787
▁neigh	-2788
▁sense	-2789
▁contro	-2790
▁figure	-2791
▁simply	-2792
▁thirty	-2793
▁suggest	-2794
▁appeared	-2795
▁building	-2796
▁pleasure	-2797
▁released	-2798
AU	-2799
St	-2800
af	-2801
lt	-2802
ita	-2803
oop	-2804
▁Dr	-2805
▁ya	-2806
ency	-2807
ular	-2808
upid	-2809
▁Nor	-2810
▁Sec	-2811
▁Wor	-2812
▁lad	-2813
entle	-2814
iling	-2815
raham	-2816
ruary	-2817
▁Lord	-2818
▁York	-2819
▁fuss	-2820
▁appro	-2821
▁proud	-2822
▁wheel	-2823
▁moving	-2824
▁office	-2825
pecially	-2826
▁interesting	-2827
aps	-2828
bye	-2829
ppy	-2830
sta	-2831
Nord	-2832
▁Lar	-2833
▁[.8	-2834
▁bud	-2835
▁oat	-2836
▁sca	-2837
There	-2838
▁bene	-2839
▁dose	-2840
▁kiss	-2841
▁pack	-2842
▁compl	-2843
▁plate	-2844
▁sharp	-2845
▁shout	-2846
▁Little	-2847
▁asking	-2848
▁puzzle	-2849
▁scream	-2850
▁holding	-2851
▁members	-2852
▁quickly	-2853
▁Minister	-2854
▁background	-2855
AS	-2856
fer	-2857
▁23	-2858
▁27	-2859
oose	-2860
▁Sis	-2861
▁esc	-2862
▁rub	-2863
sings	-2864
▁From	-2865
▁fool	-2866
▁vaud	-2867
estern	-2868
▁Keith	-2869
▁These	-2870
▁arrow	-2871
▁favor	-2872
▁hurry	-2873
ination	-2874
viously	-2875
▁comple	-2876
▁balloon	-2877
▁stories	-2878
▁vaudois	-2879
▁particul	-2880
000	-2881
eal	-2882
rel	-2883
rug	-2884
▁29	-2885
▁Co	-2886
▁Gu	-2887
▁Sm	-2888
stit	-2889
▁fil	-2890
▁Mont	-2891
▁cost	-2892
▁coup	-2893
▁fail	-2894
▁wall	-2895
usband	-2896
yellow	-2897
▁House	-2898
▁climb	-2899
▁needs	-2900
▁Canada	-2901
▁church	-2902
▁indeed	-2903
▁itself	-2904
▁nearly	-2905
▁softly	-2906
▁history	-2907
▁oatmeal	-2908
▁support	-2909
▁turning	-2910
IR	-2911
va	-2912
▁z	-2913
ana	-2914
aug	-2915
case	-2916
eddy	-2917
razy	-2918
▁fat	-2919
amera	-2920
▁List	-2921
▁Tell	-2922
▁arms	-2923
▁post	-2924
▁sell	-2925
▁State	-2926
▁class	-2927
▁arrest	-2928
▁monkey	-2929
▁pocket	-2930
▁character	-2931
▁president	-2932
CE	-2933
agn	-2934
ico	-2935
uty	-2936
acks	-2937
ceed	-2938
writ	-2939
▁Act	-2940
▁FOR	-2941
▁Lou	-2942
▁Pol	-2943
▁def	-2944
ample	-2945
asion	-2946
▁Bert	-2947
▁Sant	-2948
▁coat	-2949
▁danc	-2950
▁stat	-2951
vering	-2952
▁David	-2953
▁Rober	-2954
▁Robin	-2955
▁Visit	-2956
▁earth	-2957
▁moves	-2958
▁north	-2959
▁shoes	-2960
▁silly	-2961
▁super	-2962
▁anyone	-2963
▁potato	-2964
▁Diandra	-2965
▁protect	-2966
▁followed	-2967
▁supposed	-2968
HV	-2969
cy	-2970
sc	-2971
LLD	-2972
has	-2973
iod	-2974
▁ME	-2975
▁pa	-2976
Home	-2977
pull	-2978
song	-2979
▁Dem	-2980
▁Nat	-2981
▁aff	-2982
▁anx	-2983
▁led	-2984
HSLLD	-2985
▁Vill	-2986
▁Wait	-2987
uation	-2988
▁paint	-2989
▁stove	-2990
▁couple	-2991
▁walking	-2992
▁position	-2993
▁government	-2994
!’	-2995
do	-2996
ww	-2997
iday	-2998
ioca	-2999
▁Dep	-3000
▁Jos	-3001
▁Mad	-3002
▁Ukr	-3003
▁dar	-3004
▁mix	-3005
▁wha	-3006
ables	-3007
conom	-3008
wered	-3009
▁meat	-3010
▁Party	-3011
▁activ	-3012
▁video	-3013
▁button	-3014
▁common	-3015
▁nobody	-3016
▁stupid	-3017
ropriate	-3018
▁general	-3019
▁tapioca	-3020
AK	-3021
ns	-3022
boy	-3023
▁Hen	-3024
▁key	-3025
▁mad	-3026
▁rad	-3027
▁sou	-3028
aimed	-3029
inist	-3030
▁Mart	-3031
▁Take	-3032
▁Very	-3033
▁feed	-3034
▁suff	-3035
itched	-3036
▁drive	-3037
▁animal	-3038
▁joined	-3039
▁created	-3040
AL	-3041
ux	-3042
iot	-3043
mon	-3044
por	-3045
ram	-3046
▁HE	-3047
▁Ox	-3048
They	-3049
ummy	-3050
▁Hum	-3051
▁ate	-3052
▁bal	-3053
▁mid	-3054
▁Like	-3055
▁beha	-3056
▁crow	-3057
▁none	-3058
▁repe	-3059
▁stru	-3060
ouncil	-3061
▁2019,	-3062
▁human	-3063
▁motor	-3064
▁women	-3065
▁author	-3066
▁hungry	-3067
▁months	-3068
▁seeing	-3069
▁comfort	-3070
▁dropped	-3071
▁promise	-3072
▁February	-3073
▁answered	-3074
gy	-3075
ARY	-3076
▁"'	-3077
▁[3	-3078
▁ye	-3079
cent	-3080
cher	-3081
lect	-3082
rian	-3083
▁lie	-3084
itted	-3085
▁Hank	-3086
▁bark	-3087
▁card	-3088
▁soup	-3089
▁toys	-3090
idence	-3091
▁miles	-3092
▁south	-3093
▁School	-3094
▁bottle	-3095
▁garden	-3096
▁public	-3097
▁talked	-3098
▁husband	-3099
▁parents	-3100
▁although	-3101
▁attention	-3102
IG	-3103
eg	-3104
mag	-3105
pty	-3106
vin	-3107
▁25	-3108
▁AP	-3109
well	-3110
work	-3111
▁Ang	-3112
▁Gus	-3113
▁Joe	-3114
▁gen	-3115
▁sex	-3116
ously	-3117
tries	-3118
▁Stop	-3119
▁wide	-3120
▁World	-3121
▁actor	-3122
▁built	-3123
▁crazy	-3124
▁rough	-3125
▁proper	-3126
▁region	-3127
▁Majesty	-3128
▁William	-3129
▁develop	-3130
▁leaving	-3131
▁pretend	-3132
▁possible	-3133
ID	-3134
ek	-3135
Now	-3136
onn	-3137
ume	-3138
▁28	-3139
▁Su	-3140
ests	-3141
iced	-3142
irit	-3143
ural	-3144
▁Mel	-3145
▁bas	-3146
▁Mary	-3147
▁[1.2	-3148
▁beat	-3149
ichard	-3150
▁Which	-3151
▁apart	-3152
▁trave	-3153
▁trust	-3154
▁Robert	-3155
▁camera	-3156
▁period	-3157
▁season	-3158
▁Italian	-3159
▁complete	-3160
▁medicine	-3161
SE	-3162
ka	-3163
sp	-3164
,--	-3165
She	-3166
bur	-3167
str	-3168
▁13	-3169
▁tv	-3170
uced	-3171
▁equ	-3172
▁neck	-3173
▁paid	-3174
▁quar	-3175
▁Democ	-3176
▁Grand	-3177
▁Their	-3178
▁doubt	-3179
▁space	-3180
▁beside	-3181
▁breath	-3182
▁walked	-3183
▁animals	-3184
▁replied	-3185
▁Clavering	-3186
▁happening	-3187
▁revolution	-3188
?’	-3189
UN	-3190
ko	-3191
eer	-3192
ida	-3193
ino	-3194
uce	-3195
▁30	-3196
Then	-3197
ault	-3198
chol	-3199
hile	-3200
lend	-3201
tain	-3202
▁Bar	-3203
▁Jes	-3204
▁Mex	-3205
▁Ser	-3206
▁Tex	-3207
▁Two	-3208
▁har	-3209
▁wet	-3210
ified	-3211
▁race	-3212
▁rust	-3213
icycle	-3214
ressed	-3215
▁court	-3216
▁dance	-3217
▁field	-3218
▁metal	-3219
▁ought	-3220
▁stone	-3221
▁teeth	-3222
▁napkin	-3223
▁carried	-3224
▁finally	-3225
▁afterwards	-3226
?]	-3227
tr	-3228
nut	-3229
▁wa	-3230
elve	-3231
mond	-3232
▁Mon	-3233
▁cos	-3234
▁ver	-3235
oring	-3236
▁park	-3237
▁rose	-3238
▁term	-3239
▁type	-3240
▁Danny	-3241
▁grass	-3242
▁lying	-3243
sidered	-3244
▁doggie	-3245
▁houses	-3246
▁Johnson	-3247
▁Richard	-3248
ustration	-3249
▁swimming	-3250
▁briefcase	-3251
▁community	-3252
▁difficult	-3253
▁considered	-3254
IM	-3255
ERE	-3256
cer	-3257
ric	-3258
▁tem	-3259
alent	-3260
▁Mama	-3261
▁Thom	-3262
▁lion	-3263
▁sett	-3264
▁vict	-3265
ashion	-3266
atural	-3267
▁Micha	-3268
▁invol	-3269
▁Excuse	-3270
▁design	-3271
▁gentle	-3272
▁program	-3273
▁National	-3274
▁Republic	-3275
▁baseball	-3276
Th	-3277
]!	-3278
chn	-3279
omi	-3280
▁la	-3281
apan	-3282
ille	-3283
yond	-3284
▁San	-3285
▁sus	-3286
▁wow	-3287
icked	-3288
▁bang	-3289
▁orig	-3290
▁pink	-3291
▁publ	-3292
▁screw	-3293
▁Father	-3294
▁compet	-3295
▁cookie	-3296
▁slight	-3297
▁Michael	-3298
▁discuss	-3299
▁neither	-3300
▁singing	-3301
alization	-3302
▁received	-3303
▁sentence	-3304
ced	-3305
nel	-3306
she	-3307
▁(;	-3308
▁ng	-3309
ades	-3310
eral	-3311
nect	-3312
resh	-3313
wing	-3314
▁[.6	-3315
▁abs	-3316
▁gar	-3317
▁lim	-3318
▁mud	-3319
▁sim	-3320
▁www	-3321
olute	-3322
ousin	-3323
▁Fuck	-3324
▁drew	-3325
▁jour	-3326
inistr	-3327
▁Colin	-3328
▁Harry	-3329
▁fruit	-3330
▁grown	-3331
▁level	-3332
▁reach	-3333
▁stage	-3334
▁tries	-3335
▁Graham	-3336
▁appear	-3337
▁bigger	-3338
▁county	-3339
▁inform	-3340
▁market	-3341
▁orange	-3342
▁concern	-3343
▁hospital	-3344
▁watching	-3345
▁beginning	-3346
▁difference	-3347
li	-3348
of	-3349
nda	-3350
ule	-3351
▁1,	-3352
leep	-3353
pose	-3354
▁Bel	-3355
▁lap	-3356
▁pet	-3357
▁sol	-3358
itive	-3359
pulls	-3360
▁Cent	-3361
▁tall	-3362
▁tong	-3363
▁Henry	-3364
▁local	-3365
▁Oxford	-3366
▁danger	-3367
▁master	-3368
▁missed	-3369
▁simple	-3370
▁system	-3371
▁thanks	-3372
▁British	-3373
▁England	-3374
▁Russian	-3375
▁example	-3376
▁married	-3377
▁everyone	-3378
▁national	-3379
▁terrible	-3380
▁perfectly	-3381
▁represent	-3382
▁especially	-3383
Ill	-3384
cel	-3385
ege	-3386
ogn	-3387
oot	-3388
udy	-3389
▁En	-3390
▁IS	-3391
UARY	-3392
iles	-3393
soft	-3394
vies	-3395
▁(20	-3396
▁Jer	-3397
▁MOT	-3398
▁Mac	-3399
▁Sen	-3400
▁pra	-3401
acing	-3402
ences	-3403
ishes	-3404
▁educ	-3405
▁laug	-3406
▁tast	-3407
aining	-3408
elling	-3409
ointed	-3410
▁brave	-3411
▁force	-3412
▁waste	-3413
aturday	-3414
▁compan	-3415
▁fallen	-3416
▁showed	-3417
▁spread	-3418
▁throat	-3419
▁twelve	-3420
▁changed	-3421
▁laughed	-3422
▁station	-3423
▁surprise	-3424
So	-3425
ki	-3426
Don	-3427
ELL	-3428
off	-3429
▁Mc	-3430
▁ON	-3431
▁ap	-3432
▁rid	-3433
ances	-3434
iment	-3435
ology	-3436
▁West	-3437
▁[1.3	-3438
▁craw	-3439
▁cust	-3440
▁flag	-3441
▁fold	-3442
▁requ	-3443
▁succ	-3444
▁Lucas	-3445
▁Texas	-3446
▁holds	-3447
▁spoke	-3448
▁weren	-3449
▁willn	-3450
▁picked	-3451
▁points	-3452
▁sevent	-3453
▁elected	-3454
▁Saturday	-3455
▁returned	-3456
My	-3457
OG	-3458
bb	-3459
ya	-3460
bum	-3461
lap	-3462
put	-3463
udd	-3464
▁()	-3465
▁US	-3466
athe	-3467
rees	-3468
wich	-3469
▁[4.	-3470
▁gay	-3471
▁god	-3472
▁wel	-3473
APTER	-3474
ingly	-3475
▁East	-3476
▁Gipp	-3477
▁More	-3478
▁bell	-3479
▁cast	-3480
▁deer	-3481
▁nurs	-3482
▁pill	-3483
▁Japan	-3484
▁Louis	-3485
▁chief	-3486
▁crowd	-3487
▁peace	-3488
▁shows	-3489
▁threw	-3490
▁twice	-3491
olutely	-3492
▁career	-3493
▁chocol	-3494
▁wheels	-3495
▁imagine	-3496
▁respect	-3497
▁direction	-3498
▁horseshoe	-3499
Illustration	-3500
;.	-3501
AM	-3502
ez	-3503
ij	-3504
amb	-3505
aur	-3506
gle	-3507
lor	-3508
nds	-3509
uke	-3510
zen	-3511
▁26	-3512
▁MY	-3513
ales	-3514
chan	-3515
enny	-3516
▁Bob	-3517
▁Jim	-3518
▁mum	-3519
▁pad	-3520
▁sea	-3521
itary	-3522
▁Gros	-3523
▁host	-3524
▁lake	-3525
▁moon	-3526
▁rich	-3527
magnet	-3528
orrect	-3529
▁First	-3530
▁Santa	-3531
▁boots	-3532
▁smile	-3533
alities	-3534
▁Thomas	-3535
▁advent	-3536
▁movies	-3537
▁needed	-3538
▁recogn	-3539
▁strugg	-3540
▁Perhaps	-3541
▁continued	-3542
▁grandfather	-3543
dr	-3544
UCK	-3545
WOM	-3546
ata	-3547
ees	-3548
ibb	-3549
ips	-3550
run	-3551
▁(2	-3552
▁11	-3553
▁Ro	-3554
▁ma	-3555
▁ri	-3556
▁tu	-3557
ampa	-3558
andy	-3559
fact	-3560
oups	-3561
▁Aye	-3562
▁Pal	-3563
▁Pri	-3564
▁Ray	-3565
▁env	-3566
aches	-3567
black	-3568
ffect	-3569
place	-3570
▁Hist	-3571
▁mach	-3572
▁pant	-3573
▁shop	-3574
ounced	-3575
ushing	-3576
▁Patch	-3577
▁Smith	-3578
▁eager	-3579
▁empty	-3580
▁fresh	-3581
▁honor	-3582
ression	-3583
▁Listen	-3584
▁beyond	-3585
▁center	-3586
▁groups	-3587
▁higher	-3588
▁string	-3589
▁tongue	-3590
ustrated	-3591
▁allowed	-3592
▁collect	-3593
▁however	-3594
▁success	-3595
▁Democrat	-3596
▁official	-3597
bre	-3598
reg	-3599
ted	-3600
yon	-3601
▁(1	-3602
▁SH	-3603
Vaud	-3604
ells	-3605
iter	-3606
vere	-3607
▁Emp	-3608
▁Ste	-3609
▁cop	-3610
▁div	-3611
▁eff	-3612
▁tot	-3613
▁var	-3614
antly	-3615
ashed	-3616
bling	-3617
oming	-3618
uture	-3619
▁THAT	-3620
▁bike	-3621
▁bill	-3622
▁comb	-3623
▁decl	-3624
▁hadn	-3625
▁pipe	-3626
▁priv	-3627
▁whoa	-3628
clears	-3629
▁based	-3630
▁chain	-3631
▁names	-3632
▁stack	-3633
cholars	-3634
▁likely	-3635
▁noises	-3636
▁square	-3637
▁serious	-3638
▁expected	-3639
▁political	-3640
kn	-3641
oph	-3642
uge	-3643
yle	-3644
▁ow	-3645
aker	-3646
ouri	-3647
▁dep	-3648
▁tor	-3649
apers	-3650
▁Cour	-3651
▁Does	-3652
▁Juli	-3653
▁defe	-3654
▁drag	-3655
▁hide	-3656
▁rate	-3657
▁suit	-3658
Mother	-3659
▁Black	-3660
▁Jesus	-3661
▁couch	-3662
▁delic	-3663
▁extra	-3664
▁lines	-3665
▁remem	-3666
▁smart	-3667
▁utter	-3668
▁worse	-3669
▁charge	-3670
▁mostly	-3671
attempts	-3672
ironment	-3673
▁America	-3674
▁cookies	-3675
▁Governor	-3676
▁upstairs	-3677
▁chocolate	-3678
▁exclaimed	-3679
▁highchair	-3680
▁frightened	-3681
alt	-3682
cks	-3683
emy	-3684
hys	-3685
rib	-3686
sey	-3687
▁BE	-3688
ueen	-3689
▁Bet	-3690
▁MAR	-3691
▁[.9	-3692
▁jus	-3693
▁rap	-3694
asset	-3695
board	-3696
razil	-3697
▁Port	-3698
▁dest	-3699
▁guns	-3700
▁hall	-3701
▁shit	-3702
▁Roman	-3703
▁board	-3704
▁cherry	-3705
▁diaper	-3706
▁entire	-3707
▁flower	-3708
▁invest	-3709
▁notice	-3710
▁remark	-3711
▁single	-3712
▁splend	-3713
▁believed	-3714
▁situation	-3715
7,	-3716
Is	-3717
US	-3718
jo	-3719
bar	-3720
bit	-3721
cul	-3722
ils	-3723
lla	-3724
nic	-3725
omb	-3726
ray	-3727
voc	-3728
▁LO	-3729
▁cu	-3730
bers	-3731
bour	-3732
ighs	-3733
inct	-3734
medi	-3735
▁Day	-3736
▁Erm	-3737
▁bye	-3738
▁mut	-3739
▁spl	-3740
assie	-3741
inary	-3742
orpor	-3743
riage	-3744
ushes	-3745
▁Give	-3746
▁bull	-3747
▁edge	-3748
▁firm	-3749
▁lose	-3750
▁pair	-3751
▁prop	-3752
▁tear	-3753
corder	-3754
mother	-3755
▁About	-3756
▁Chief	-3757
▁agree	-3758
▁album	-3759
▁burst	-3760
▁clips	-3761
▁teddy	-3762
aughing	-3763
hington	-3764
▁Brazil	-3765
▁Empire	-3766
▁Friday	-3767
▁Gippie	-3768
▁amount	-3769
▁engine	-3770
▁necess	-3771
▁served	-3772
▁Poacher	-3773
▁natural	-3774
▁towards	-3775
▁watched	-3776
▁drinking	-3777
▁Sometimes	-3778
ternational	-3779
.'	-3780
4)	-3781
5/	-3782
UM	-3783
aki	-3784
asy	-3785
ems	-3786
van	-3787
▁Fe	-3788
▁RE	-3789
ecut	-3790
rick	-3791
rupt	-3792
▁Run	-3793
▁aut	-3794
▁jud	-3795
▁rul	-3796
nding	-3797
▁Dill	-3798
▁dare	-3799
▁ears	-3800
▁norm	-3801
▁prep	-3802
▁remo	-3803
overla	-3804
uction	-3805
▁added	-3806
▁broad	-3807
▁study	-3808
▁handle	-3809
▁helped	-3810
▁player	-3811
▁spirit	-3812
▁Germany	-3813
▁cooking	-3814
▁darling	-3815
▁entered	-3816
▁falling	-3817
▁fucking	-3818
▁popular	-3819
▁Washington	-3820
.=	-3821
2)	-3822
ERS	-3823
Why	-3824
ior	-3825
▁LI	-3826
▁Ok	-3827
▁Sl	-3828
▁[4	-3829
hood	-3830
keep	-3831
like	-3832
unno	-3833
▁Sue	-3834
▁dev	-3835
▁vis	-3836
ondon	-3837
▁Army	-3838
▁Dist	-3839
▁THIS	-3840
▁phot	-3841
iction	-3842
overed	-3843
▁awful	-3844
▁benef	-3845
▁cause	-3846
▁dough	-3847
▁fence	-3848
▁grace	-3849
▁offer	-3850
▁picks	-3851
▁slide	-3852
▁spent	-3853
▁swing	-3854
▁terms	-3855
▁tight	-3856
arently	-3857
▁Lassie	-3858
▁assist	-3859
▁crayon	-3860
▁econom	-3861
▁effect	-3862
▁hardly	-3863
iscasset	-3864
▁Ukraine	-3865
▁control	-3866
▁hanging	-3867
▁mention	-3868
▁reached	-3869
▁somehow	-3870
▁anywhere	-3871
▁arrested	-3872
▁greatest	-3873
▁starting	-3874
")	-3875
Do	-3876
sy	-3877
hel	-3878
iew	-3879
ases	-3880
ivil	-3881
ners	-3882
rang	-3883
turn	-3884
uses	-3885
▁Bye	-3886
▁Cos	-3887
▁cro	-3888
▁mir	-3889
▁neg	-3890
bered	-3891
imate	-3892
ooper	-3893
round	-3894
▁Gold	-3895
▁Lady	-3896
▁bank	-3897
▁cele	-3898
▁ding	-3899
▁mult	-3900
▁nope	-3901
▁scar	-3902
▁size	-3903
▁skin	-3904
▁soul	-3905
▁tiny	-3906
▁Angel	-3907
▁White	-3908
▁blank	-3909
▁ended	-3910
▁oppos	-3911
▁stars	-3912
▁Johnny	-3913
▁descri	-3914
▁terror	-3915
laughing	-3916
▁Alright	-3917
▁CHAPTER	-3918
▁Dillson	-3919
▁connect	-3920
▁convers	-3921
▁subject	-3922
▁committee	-3923
▁experience	-3924
▁information	-3925
"]	-3926
bu	-3927
DAN	-3928
aby	-3929
aph	-3930
yer	-3931
****	-3932
anda	-3933
fish	-3934
host	-3935
icle	-3936
lier	-3937
onse	-3938
▁Hur	-3939
▁Old	-3940
▁cab	-3941
▁fed	-3942
▁nar	-3943
ching	-3944
dered	-3945
eless	-3946
itude	-3947
oughs	-3948
phone	-3949
water	-3950
▁(201	-3951
▁boot	-3952
▁offe	-3953
▁ribb	-3954
▁role	-3955
ensive	-3956
▁cards	-3957
▁hello	-3958
▁indic	-3959
▁pound	-3960
▁prair	-3961
▁radio	-3962
▁shame	-3963
▁shirt	-3964
▁spill	-3965
▁sport	-3966
▁weird	-3967
singing	-3968
▁London	-3969
▁immedi	-3970
▁murder	-3971
▁pulled	-3972
▁raised	-3973
▁regard	-3974
▁result	-3975
▁wagons	-3976
--------	-3977
▁chicken	-3978
▁dancing	-3979
▁dressed	-3980
▁elephan	-3981
▁fingers	-3982
▁inspect	-3983
▁mistake	-3984
▁monster	-3985
▁sandwich	-3986
▁sleeping	-3987
▁Ciscasset	-3988
▁professional	-3989
▁municipalities	-3990
.,	-3991
RA	-3992
cr	-3993
OME	-3994
oma	-3995
pha	-3996
sha	-3997
▁AN	-3998
aven	-3999
orat	-4000
this	-4001
▁App	-4002
▁Res	-4003
▁Sun	-4004
▁ant	-4005
▁imm	-4006
ially	-4007
ortun	-4008
vered	-4009
▁Cont	-4010
▁High	-4011
▁[1.1	-4012
▁amaz	-4013
▁lock	-4014
▁pray	-4015
▁quit	-4016
▁rabb	-4017
▁spee	-4018
▁spot	-4019
ession	-4020
ission	-4021
▁Agent	-4022
▁appre	-4023
▁famil	-4024
▁fifty	-4025
▁gives	-4026
▁homes	-4027
▁older	-4028
▁cancer	-4029
▁caused	-4030
▁closed	-4031
▁excuse	-4032
▁taught	-4033
▁upside	-4034
pointing	-4035
▁account	-4036
▁keeping	-4037
▁learned	-4038
▁meaning	-4039
▁director	-4040
▁distance	-4041
▁somewhere	-4042
IE	-4043
LW	-4044
gi	-4045
za	-4046
All	-4047
alo	-4048
lew	-4049
oni	-4050
roy	-4051
▁21	-4052
▁3,	-4053
▁Na	-4054
▁et	-4055
arts	-4056
aves	-4057
ians	-4058
talk	-4059
utch	-4060
▁Mor	-4061
▁Spe	-4062
▁det	-4063
▁gir	-4064
▁mac	-4065
▁tha	-4066
▁tou	-4067
▁Chan	-4068
▁Cong	-4069
▁Only	-4070
▁bare	-4071
▁cere	-4072
▁frog	-4073
▁hook	-4074
▁tink	-4075
▁yard	-4076
idding	-4077
▁Could	-4078
▁brain	-4079
▁cheer	-4080
▁fancy	-4081
▁plays	-4082
▁sciss	-4083
▁smell	-4084
▁action	-4085
▁choice	-4086
▁future	-4087
▁plants	-4088
▁pounds	-4089
▁Raymond	-4090
▁bowling	-4091
▁fashion	-4092
▁respons	-4093
▁retired	-4094
▁whisper	-4095
erecorder	-4096
▁District	-4097
▁brothers	-4098
▁continue	-4099
▁governor	-4100
▁personal	-4101
overlapped	-4102
▁announced	-4103
▁Democratic	-4104
▁conversation	-4105
4,	-4106
EE	-4107
LY	-4108
ok	-4109
yn	-4110
How	-4111
asc	-4112
dom	-4113
rie	-4114
rod	-4115
▁2,	-4116
▁22	-4117
▁HA	-4118
▁ur	-4119
Adam	-4120
elle	-4121
face	-4122
goes	-4123
hern	-4124
ilar	-4125
wise	-4126
▁Leo	-4127
▁hol	-4128
ument	-4129
▁Fine	-4130
▁Fred	-4131
▁earn	-4132
▁hero	-4133
▁mail	-4134
▁pean	-4135
▁sens	-4136
▁trip	-4137
atives	-4138
ounter	-4139
▁Prime	-4140
▁notes	-4141
▁print	-4142
▁refer	-4143
▁snake	-4144
▁stret	-4145
▁turns	-4146
cellent	-4147
overlap	-4148
▁cowboy	-4149
▁dreams	-4150
▁fourth	-4151
▁glance	-4152
▁nature	-4153
▁pillow	-4154
▁thinks	-4155
▁However	-4156
